{
    "posts":[
        {
            "title": "Setembro Amarelo: como empresas podem criar um ambiente de segurança psicológica",
            "description": "Hoje, já conhecemos  o Setembro Amarelo e seu significado. Esse marco temporal se tornou parte das ações de promoção de saúde de empresas, governos, formadores de opinião e da sociedade em geral. Isso mostra a importância de se falar, compreender e prevenir  um fenômeno complexo como o suicídio. Durante esse período de aprendizado e reflexão, temos a oportunidade de conversar sobre o suicídio e de estabelecer uma conversa permanente sobre ele, o que é essencial. É importante discutir o assunto em setembro, mas ele precisa estar em pauta o ano todo."
        },
        {
            "title": "Como incluir o público LGBTQIAP+ na sua empresa?",
            "description":"Hoje, sabemos que um ambiente de trabalho acolhedor e inclusivo traz enormes benefícios para empresas e colaboradores. Acolher diversas perspectivas enriquece a experiência em todos os níveis e é capaz de gerar importantes resultados. Existem diferentes maneiras de ser e diferentes maneiras de experimentar o mundo. Por isso, procurar maneiras de acolher a maior diversidade possível de perspectivas é essencial para criar um ambiente de trabalho produtivo, respeitoso e amigável."
        },
        {
            "title": "Como fazer um onboarding impecável em sua empresa",
            "description":"A Vitalk realizou uma pesquisa em junho de 2021 com 98 profissionais de RH sobre suas práticas de saúde mental na recepção de novas pessoas na empresa. Quase 70% dos entrevistados acreditam que ansiedade pelo novo ambiente de trabalho  e excesso de informações são as duas principais dores do(a) novo(a) colaborador(a)."
        },
        {
            "title":"7 dicas para garantir um boa noite de sono",
            "description":"O que se pode fazer para melhorar o sono e lidar com a insônia? Que estratégias as pessoas e as empresas podem usar tanto para lidar com esse problema como para preveni-lo? Algumas estratégias básicas compreendem uma combinação de medidas ligadas ao estilo de vida, comportamento e psicoterapia."
        }
    ]
}